Repository: ojoven/lacultureta
Catalog: resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: eu_eu

source: ¡Hey, hola!
eu_eu: Hey, kaixo!

source: Mi nombre es Mikel <br>y soy el desarrollador de La Cultureta
eu_eu: Nire izena Mikel da<br>eta La Culturetaren garatzailea naiz

source: ¿tienes alguna duda o sugerencia sobre La Cultureta o quieres enterarte de otros proyectos que tengo en marcha?
eu_eu: La Culturetari buruz zalantzak edo iradokizunak ba al dauzkazu? Beste proiektu ezagutu nahi dituzu? Euskararekin lagundu nahi? :)

source: Contáctame en Twitter
eu_eu: Twitterren kontaktatu

source: contáctame
eu_eu: kontaktatu

source: autobombo
eu_eu: autobonboa

source: Y también:
eu_eu: Eta gainera:

source: ayer y hoy
eu_eu: atzo eta gaur

source: hoy y mañana
eu_eu: gaur eta bihar

source: mañana y pasado
eu_eu: bihar eta etzi

source: el %1$s de %2$s y el %3$s de %4$s
eu_eu: %2$sren %1$sean eta %4$sk %3$sean

source: el %1$s y el %2$s de %3$s
eu_eu: %3$sren %1$sean eta %2$sean

source: desde el %1$s de %2$s hasta hoy
eu_eu: %2$sren %1$stik gaur arte

source: desde el %1$s de %2$s hasta mañana
eu_eu: %2$sren %1$stik bihar arte

source: desde el %1$s de %2$s hasta el %3$s de %4$s
eu_eu: %2$sren %1$stik %4$sren %3$sra

source: desde el %1$s hasta el %2$s de %3$s
eu_eu: %3$sren %1$stik %2$sra

source: hoy
eu_eu: gaur

source: mañana
eu_eu: bihar

source: pasado mañana
eu_eu: etzi

source: este %s
eu_eu: %s honetan

source: este viernes
eu_eu: ostiral honetan

source: el viernes que viene
eu_eu: hurrengo ostiralean

source: este sábado
eu_eu: larunbat honetan

source: el sábado que viene
eu_eu: hurrengo larunbatean

source: este domingo
eu_eu: igande honetan

source: el domingo que viene
eu_eu: hurrengo igandean

source: el %1$s de %2$s
eu_eu: %2$sren %1$sean

source: %1$s %2$s de %3$s
eu_eu: %3$sren %1$sean eta %2$sean

source: Enero
eu_eu: Urtarrila

source: Febrero
eu_eu: Otsaila

source: Marzo
eu_eu: Martxoa

source: Abril
eu_eu: Apirila

source: Mayo
eu_eu: Maiatza

source: Junio
eu_eu: Ekaina

source: Julio
eu_eu: Uztaila

source: Agosto
eu_eu: Abuztua

source: Septiembre
eu_eu: Iraila

source: Octubre
eu_eu: Urria

source: Noviembre
eu_eu: Azaroa

source: Diciembre
eu_eu: Abendua

source: lunes
eu_eu: astelehena

source: martes
eu_eu: asteartea

source: miércoles
eu_eu: asteazkena

source: jueves
eu_eu: osteguna

source: viernes
eu_eu: ostirala

source: sábado
eu_eu: larunbata

source: domingo
eu_eu: igandea

source: a las %s y a las %s
eu_eu: %setan eta %setan

source: desde las %s hasta las %s
eu_eu: %setatik %sretara

source: a las %s
eu_eu: %setan

source: gratis
eu_eu: dohan

source: Actividades Infantiles
eu_eu: Haurrak

source: Cine
eu_eu: Zinema

source: Conferencias
eu_eu: Hitzaldiak

source: Deportes
eu_eu: Kirolak

source: Exposiciones
eu_eu: Erakusketak

source: Fiestas y Ferias
eu_eu: Festak eta azokak

source: Gastronomía
eu_eu: Gastronomia

source: Museos
eu_eu: Museoak

source: Música
eu_eu: Musika

source: Teatro y Danza
eu_eu: Antzerkia eta dantza

source: Otros
eu_eu: Beste ekitaldiak

source: este finde
eu_eu: asteburu honetan

source: la próxima semana
eu_eu: hurrengo astean

source: Evento interesante %s, más info en http://lacultureta.com
eu_eu: Ekitaldi interesgarria %s, info gehiago -> http://lacultureta.com/eu

source: %s tienes un buen plan, recuerda que hay mucho más en http://lacultureta.com
eu_eu: %s plan polita daukazu; gehiago http://lacultureta.com/eu'n

source: Eventos en Donostia para %s http://lacultureta.com
eu_eu: Donostiako zenbait ekitaldi %s http://lacultureta.com/eu

source: Mira qué planes chulos para %s, más en http://lacultureta.com
eu_eu: Begira zenbat ekitaldi interesgarriak %s http://lacultureta.com/eu

source: ¿Eres cinéfilo?
eu_eu: Zinemazalea zara?

source: lugar
eu_eu: lekua

source: precio
eu_eu: prezioa

source: fecha
eu_eu: data

source: horario
eu_eu: ordutegia

source: idioma
eu_eu: hizkuntza

source: acceso
eu_eu: sarrera

source: público
eu_eu: norentzat

source: Ooops, ¡ya no hay más!
eu_eu: Ooops, oraingoz ez daude ekitaldi gehiado!

source: Sigue enterándote de los mejores eventos utilizando los filtros
eu_eu: Filtroak erabil itzazu ekitaldi gehiago aurkitu ahal izateko

source: La agenda de eventos culturales de Donostia
eu_eu: Donostiako kultur ekitaldien agenda

source: Tu perfil
eu_eu: Zure profila

source: ¿En qué idioma quieres ver La Cultureta?
eu_eu: Zein hizkuntzatan irakurri nahi duzu La Cultureta?

source: Euskera
eu_eu: Euskaraz

source: Castellano
eu_eu: Gaztelaniaz

source: Guarda
eu_eu: Gorde

source: Filtra los eventos
eu_eu: Ekitaldiak filtratu

source: Por fecha
eu_eu: Dataren arabera

source: Todas las fechas
eu_eu: Data guztiak

source: Hoy
eu_eu: Gaur

source: Mañana
eu_eu: Bihar

source: Próximos 7 días
eu_eu: Hurrengo 7 egunetan

source: Por categoría
eu_eu: Kategoriaren arabera

source: Seleccionar todas
eu_eu: Denak hautatu

source: No seleccionar ninguna
eu_eu: Ezein hautatu

source: Por lugar
eu_eu: Lekuaren arabera

source: Seleccionar todos
eu_eu: Denak hautatu

source: No seleccionar ninguno
eu_eu: Ezein hautatu

source: Debes seleccionar al menos una fecha, una categoría y un lugar.
eu_eu: Data, kategoria edo toki bat hautatu behar duzu gutxienez

source: A %s donostiarras les gusta
eu_eu: %s donostiarrei gustatzen zaie

source: A 1 donostiarra les gusta
eu_eu: Donostiar bati gustatzen zaio

source: La Cultureta | Tu Agenda de Eventos de Donostia
eu_eu: La Cultureta | Zure Donostiako kultur ekitaldien agenda

source: Bienvenido a<br>La Cultureta
eu_eu: Ongi etorri<br>La Culturetara

source: Aquí encontrarás ¡al fin! todos los eventos culturales de Donostia.
eu_eu: Hemen Donostiako kultur ekitaldi guztiak aurkituko dituzu

source: Conciertos, exposiciones, películas, teatros...
eu_eu: Kontzertuak, erakusketak, filmak, antzerkiak...

source: Desliza a la izquierda si no te interesa el evento
eu_eu: Ezkerrerantz hatza pasatu ekitaldia ez baduzu gustoko

source: Presiona en la carta para ver más info del evento
eu_eu: Txartela sakatu informazio gehiagorako

source: Desliza a la derecha si te interesa el evento y quieres guardarlo
eu_eu: Eskubirantz hatza pasatu egiataraua gustatzen bazaizu, gordetzeko

source: Haz click en el botón de papelera de la izquierda si no te interesa el evento
eu_eu: Klikatu ezkerreko paperontzi botoian ekitaldia ez baduzu gustoko

source: Haz click en el botón de corazón de la derecha si te interesa el evento y quieres guardarlo
eu_eu: Klikatu eskubiko bihotz botoian egiataraua gustatzen bazaizu, gordetzeko
